/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "上一步";

/* The title for the next button. */
"NextKey" = "下一步";

/* No Data View */
"NoDataKey" = "无可用图表数据。";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "未找到结果";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "请尝试搜索其他内容。";

/* The title for the clear button */
"ClearKey" = "清除";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "新增内容";

/* The title for the start button. */
"StartKey" = "开始";

/* The title for the close button. */
"CloseKey" = "关闭";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "正在同步";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "请等待同步完成，以便继续执行应用程序。这可能需要几秒钟。";

/* The error banner title when sync failed */
"SyncFailedKey" = "同步失败";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "事务问题";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "在访问此设备上的账户之前，请将设备移交给：";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "他们需要登录他们自己的账户并解决事务问题。";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "返回到登录屏幕";

/* The connection error screen title */
"NoConnectionKey" = "无 Internet 连接";

/* The message under the connection error title */
"NoConnectionMessageKey" = "请连接到 WiFi 网络或移动数据网络。";

/* The action button title in the connection error screen */
"TryAgainKey" = "重试";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "重新输入签名";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "另外 %d 个条目";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "没有更多条目";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName 为 %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "值为";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "无法加载数据";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "溢出菜单";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "图标 %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "显示子项";

"DoubleTapToShowChildrenKey" = "双击以显示子项";

"ChildKey" = "子项";

"ChildrenKey" = "子项";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "图像";

